Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/lapin_aluevaltuuston_paikkajako_julkistettu_-_saamen_kielen_lautakunnan_kokoonpano_ei_vastaa_neuvottelutulosta.html.tmx
Source language: fin
Languages: smn

source: Lapin aluevaltuuston paikkajako julkistettu – saamen kielen lautakunnan kokoonpano ei vastaa neuvottelutulosta
smn: Laapi kuávlustiivrâ päikkijuáhu lii almostittum – sämikielâ lävdikode jeessânjuáhu ij västid ráđádâllâmpuáttus

source: Ylen uutisen mukaan saamen kielen lautakunnan jäsenistä kuusi tulee Saamelaiskäräjistä ja seitsemän hyvinvointialueen valtuutetuista.
smn: Yle uđđâsij mield sämikielâ lävdikode jesânijn kuttâ puátih Sämitiggeest já čiččâm pyereestvaijeemkuávlu airâsijn.

source: 13-jäsenisen lautakunnan puheenjohtajuuden saa keskusta.
smn: 13 jeessân lävdikode saavâjođettem finnee kuávdáš.

source: Lautakunnan kokoonpano ei vastaa sitä, mitä hyvinvointialueen väliaikainen valmistelutoimielin on neuvotellut Saamelaiskäräjien kanssa.
smn: Lävdikode jeessânjuáhu ij västid tom, maid pyereestvaijeemkuávlu koskâpuddâsâš valmâštâllâmtoimâorgaan lii ráđádâllâm Sämitiggijn.

source: Lapin aluevaltuuston suurimman ryhmän keskustan puheenjohtaja Markus Lohi tiedotti maanantaina 14.2. aluevaltuustoryhmien sopimasta paikkajaosta.
smn: Laapi kuávlustiivrâ stuárráámus juávhu kuávdáá saavâjođetteijee Markus Lohi tieđettij vuossaargâ 14.2. päikkijuávust, mon kuávlustivrâjuávhuh láá sooppâm.

source: Hyvinvointialueen väliaikaisen valmistelutoimielimen ja Saamelaiskäräjien välisessä neuvottelussa saavutettiin tammikuussa 2022 yhteisymmärrys siitä, että saamen kielen lautakunnassa on kuusi hyvinvointialueen nimeämää jäsentä, viisi Saamelaiskäräjien nimeämää jäsentä ja yksi Kolttien kyläkokouksen nimeämä jäsen.
smn: Pyereestvaijeemkuávlu koskâpuddâsii valmâštâllâmtoimâorgaan já Sämitige ráđádâlmist šoodâi uđđâivemáánust 2022 ohtsâšibárdâs tast, ete sämikielâ lävdikoddeest láá kuttâ pyereestvaijeemkuávlu nomâttem jeessân, vittâ Sämitige nomâttem jeessân já ohtâ Nuorttâlij sijdâčuákkim nomâttem jeessân.

source: Lisäksi neuvotteluissa on sovittu, että lautakunta voisi vaikuttaa itse puheenjohtajan valintaan.
smn: Toos lasseen ráđádâlmijn láá sooppâm, ete lävdikodde puávtáččij jieš vaiguttiđ saavâjođetteijee valjiimân.

source: – Nyt hyvinvointialueen puolueet ovat yksipuolisesti päättäneet saamen kielen lautakunnan kokoonpanosta, eivätkä ole huomioineet Saamelaiskäräjien lakisääteisten tehtävien kautta tulevia näkemyksiä.
smn: – Tääl pyereestvaijeemkuávlu piäláduvah láá oovtpiälálávt meridâm sämikielâ lävdikode jesânijn, iäge lah váldám huámmášumán Sämitige lahâaasâtlii pargoi peht puáttám uáinuid.

source: On ongelmallista, että neuvotteluvelvoitetta ja neuvottelujen tuloksia ei tahdota kunnioittaa, sanoo Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
smn: Lii váádduh, ete iä haalijd kunnijâttiđ ráđádâllâmkenigâsvuođâ já ráđádâlmij puátusijd, iätá Sämitige saavâjođetteijee Tuomas Aslak Juuso.

source: Neuvotteluissa sovittu lautakunnan paikkajako oli Saamelaiskäräjien mukaan minimiedellytys sille, että Saamelaiskäräjien lakimääräiset tehtävät edustaa saamen kansaa sekä hoitaa saamen kieltä ja kulttuuria koskevat asiat olisi voinut toteutua lautakunnan toimialaan kuuluvassa hyvinvointialueen työssä.
smn: Ráđádâlmijn soppum lävdikode päikkijuáhu lâi Sämitige mield miiniimiähtu toos, ete Sämitige lahâaasâtliih pargoh ovdâstiđ sämiaalmug sehe hoittáđ sämikielân já -kulttuurân kyeskee aašijd liččii puáhtám olášuđ tast pyereestvaijeemkuávlu pargoost, mii kulá lävdikode toimâsuárgán.

source: – Neuvottelussa väliaikaisen valmistelutoimielimen kanssa saavutimme yhteisymmärryksen saamen kielen lautakunnan kokoonpanosta, joka varmistaisi lautakunnan riittävän asiantuntemuksen ja tasapuolisen edustuksellisuuden.
smn: – Ráđádâlmist koskâpuddâsii valmâštâllâmtoimâorgaanáin šoodâi ohtsâšibárdâs sämikielâ lävdikode jeessânjuávust, mii visásmitáččij lävdikode kelijdeijee äššitubdâmuš já täsipiälálii ovdâstem.

source: Olen pettynyt siihen, että hyvinvointialueen valtuustoryhmät sivuuttivat neuvottelutuloksen täysin, sanoo Saamelaiskäräjien I varapuheenjohtaja Anni Koivisto.
smn: Mun lam pettâšum toos, ete pyereestvaijeemkuávlu stivrâjuávhuh iä kunnijâttám ráđádâllâm puáttus, iätá Sämitige I värisaavâjođetteijee Anni Koivisto.

source: Neuvotteluissa sovittu lautakunnan kokoonpano ja puheenjohtajiston valintatapa esiteltiin myös väliaikaisen valmistelutoimielimen poliittiselle seurantaryhmälle, jossa ovat edustettuina sekä puolueet että Saamelaiskäräjät.
smn: Ráđádâlmijn soppum lävdikode jeessânjuáhu já saavâjođetteijei valjimvyehi oovdânpuohtui meid koskâpuddâsii valmâštâllâmtoimâorgaan poolitlii čuávvumjuávkun, mast lijjii ovdâstum sehe piäláduvah já Sämitigge.

source: – Keskustelua lautakunnan kokoonpanosta olisi ollut mahdollisuus käydä poliittisessa seurantaryhmässä, jossa myös Saamelaiskäräjillä on edustaja.
smn: – Lii vaidâlittee, ete iä savâstâllâm lävdikode juávust poolitlii čuávvumjuávhoin, mast meid Sämitiggeest lâi ovdâsteijee.

source: Nyt asia on sovittu valtuustoryhmien välillä ilman minkäänlaista vuoropuhelua Saamelaiskäräjien kanssa.
smn: Tääl äšši lii soppum stivrâjuávhui kooskâ tienuuvt, ete ij lamaš ollágin vuárusavâstâllâm Sämitiggijn.

source: Olisimme toivoneet parempaa alkua hyvinvointialueen päättäjien ja Saamelaiskäräjien yhteistyölle, jatkaa Koivisto.
smn: Mij liččijm tuáivum pyereeb aalgâ pyereestvaijeemkuávlu merideijei já Sämitige oovtâstpaargon, juátká Koivisto.

source: Hyvinvointialueesta annetun lain mukaan saamen kielen lautakunnan jäseniksi valitaan saamenkielisiä henkilöitä.
smn: Pyereestvaijeemkuávlust adelum laavâ mield sämikielâ lävdikode jesânin väljejeh sämikielâlijd ulmuid.

source: Vähintään 40 prosenttia lautakunnan jäsenistä on nimettävä Saamelaiskäräjien sekä kolttien kyläkokouksen esittämistä henkilöistä siten, että kyläkokous esittää näistä yhtä henkilöä.
smn: Ucemustáá 40 prosenttid lävdikode jesânijn kalga nomâttiđ Sämitige sehe Nuorttâlij sijdâčuákkim iävtuttem ulmuin tienuuvt, ete sijdâčuákkim iävtut tain oovtâ ulmuu.

source: Lisätietoja:
smn: Lasetiäđuh:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
smn: Tuomas Aslak Juuso Saavâjođetteijee 040 687 3394 tuomas.juuso@samediggi.fi

source: Anni Koivisto I varapuheenjohtaja 040 415 5969 anni.koivisto@samediggi.fi
smn: Anni Koivisto I värisaavâjođetteijee 040 415 5969 anni.koivisto@samediggi.fi
